import os

os.system("clear")

print ("")
print("\033[36m       ____  ____  ____      ____________________")
print("\033[36m      / __ \/ __ \/ __ \    / / ____/ ____/_  __/")
print("\033[36m     / /_/ / /_/ / / / /_  / / __/ / /     / /")
print("\033[36m    / ____/ _, _/ /_/ / /_/ / /___/ /___  / /")
print("\033[36m   /_/   /_/ |_|\____/\____/_____/\____/ /_/")
print("\033[36m    __  ___ ___        _   __ __    ___   ____ ")
print("\033[36m   /  |/  / __ \      / / / /   |  / __ \/  _/")
print("\033[36m  / /|_/ / /_/ /_____/ /_/ / /| | / / / // /")
print("\033[36m / /  / / _, _/_____/ __  / ___ |/ /_/ // /")
print("\033[36m/_/  /_/_/ |_|     /_/ /_/_/  |_/_____/___/")
print("")
print("\033[36m▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂▂")
print("                                                 ")

print ("💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠")
print ("")
print ("          Tools Spam Whatsapp Unlimited")
print ("")
print ("")
print ("          Gunakan Tools Ini Dengan Bijak")
print ("")
print ("")
print ("")
print ("   jika eror isi dulu nomor target di setting.py")
print ("")
print ("💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠💠")

print ("")
print ("")

data = input ("tekan enter untuk memmulai : _")

print ("")

import setting
